<!--  ممنوووع الاقتراب من الملف ده --><!--  منطقة محظووووووورة  -->
<!--  منطقة محظووووووورة  -->
<!--  منطقة محظووووووورة  -->
<!--  منطقة محظووووووورة  -->
<!--  منطقة محظووووووورة  -->
<!--  منطقة محظووووووورة  -->
<!--  منطقة محظووووووورة  -->
<!--  منطقة محظووووووورة  -->
<!--  منطقة محظووووووورة  -->
<!--  منطقة محظووووووورة  -->
<!--  منطقة محظووووووورة  -->
<!--  منطقة محظووووووورة  -->
<!--  منطقة محظووووووورة  -->
<!--  منطقة محظووووووورة  -->
<!--  منطقة محظووووووورة  -->
<!--  منطقة محظووووووورة  -->
<!--  منطقة محظووووووورة  -->
<!--  منطقة محظووووووورة  -->
<!--  منطقة محظووووووورة  -->


<?php
include 'admin/config.php';

$sessionUser = '';
if (isset($_SESSION['user'])){
$sessionUser = $_SESSION['user'];    

}

$tpl = "includes/templates/";
$lang = "includes/languages/";
$fun = "includes/functions/";

//include important files
include $fun . "function.php";
include $lang . "english.php";
include $tpl . "header.php"; 
 


